Repository: Dronrom/walkApp
Catalog: Localizable.xcstrings
Source language: en
Languages: es, hi, uk

source: A chilly walk in the snowy mountains
es: Un paseo frío por las montañas nevadas.
hi: बर्फीले पहाड़ों में ठंडी सैर
uk: Холодна прогулянка по засніжених горах

source: A fun river rafting experience
es: Una divertida experiencia de rafting en el río
hi: एक मज़ेदार नदी राफ्टिंग अनुभव
uk: Веселий досвід сплаву річкою

source: A guided tour of the city
es: Una visita guiada por la ciudad
hi: शहर का एक निर्देशित दौरा
uk: Екскурсія по місту

source: A peaceful walk through the forest
es: Un paseo tranquilo por el bosque.
hi: जंगल में शांतिपूर्ण सैर
uk: Спокійна прогулянка лісом

source: A relaxing walk along the beach
es: Un relajante paseo por la playa
hi: समुद्र तट पर आरामदायक सैर
uk: Розслаблююча прогулянка по пляжу

source: A thrilling trek through the jungle
es: Розслаблююча прогулянка по пляжу
hi: जंगल के माध्यम से एक रोमांचकारी ट्रेक
uk: An adventurous exploration of caves

source: All Walks Session
es: Sesión de todos los paseos
hi: सभी वॉक सत्र
uk: Усі прогулянки

source: An adventurous exploration of caves
es: Una exploración aventurera de cuevas.
hi: एक साहसिक गुफा अन्वेषण.
uk: Захоплююче дослідження печер

source: An adventurous hike up the mountain
es: Una caminata aventurera por la montaña.
hi: पहाड़ पर एक साहसिक यात्रा
uk: Пригодницький похід на гору

source: An exciting safari in the desert
es: Un emocionante safari en el desierto
hi: रेगिस्तान में एक रोमांचक सफारी
uk: Захоплююче сафарі в пустелі

source: An exploration of the rainforest
es: Una exploración de la selva tropical
hi: वर्षावन का अन्वेषण
uk: Дослідження тропічного лісу

source: Beach Walk
es: Paseo por la playa
hi: समुद्र तट पर सैर
uk: Пляжна прогулянка

source: Cave Adventure
es: Aventura en la cueva
hi: गुफा साहसिक
uk: Печерна пригода

source: City Tour
es: Paseo por la ciudad
hi: शहर का दौरा
uk: Екскурсія містом

source: Delete All
es: Eliminar todos
hi: सभी हटा दो
uk: Видалити Все

source: Desert Safari
es: Safari por el desierto
hi: रेगिस्तान सफ़ारी
uk: Сафарі в пустелі

source: Email
es: Correo electrónico
hi: ईमेल
uk: Емейл

source: Enter email address
es: Introducir la dirección de correo electrónico
hi: ईमेल पता दर्ज करें
uk: Введіть імейл адрес

source: Enter password
es: Introducir la contraseña
hi: पास वर्ड दर्ज करें
uk: Введіть пароль

source: Favorite Walks
es: Paseos favoritos
hi: पसंदीदा सैर
uk: Улюблені прогулянки

source: Favs
es: Favoritos
hi: पसंदीदा
uk: Вибране

source: Forest Trail
es: Sendero forestal
hi: वन पथ
uk: Лісова стежка

source: Guide: %@
es: Guía: %@
hi: मार्गदर्शक: %@
uk: Гід: %@

source: Jungle Trek
es: Caminata por la jungla
hi: जंगल ट्रेक
uk: Джунглі Трек

source: Log Out
es: Cerrar sesión
hi: लॉग आउट
uk: Вийти

source: Login
es: Acceso
hi: लॉग इन करें
uk: Ввійти

source: Mountain Hike
es: Caminata por la montaña
hi: पहाड़ पर चढ़ाई
uk: Гірський похід

source: Nature Walk Sessions
es: Sesiones de caminatas por la naturaleza
hi: प्रकृति भ्रमण सत्र
uk: Прогулянки на природі

source: Password
es: Contraseña
hi: पासवर्ड
uk: Пароль

source: Price per person: $%@
es: Precio por persona: $%@
hi: प्रति व्यक्ति मूल्य: $%@
uk: Ціна за людину: $%@

source: Rainforest Exploration
es: Exploración de la selva tropical
hi: वर्षावन अन्वेषण
uk: Дослідження тропічних лісів

source: Remember Me
es: Acuérdate de mí
hi: मुझे याद करो
uk: Запамʼятати мене

source: River Rafting
es: Rafting en el río
hi: रिवर राफ्टिंग
uk: Сплав по річці

source: Snowy Mountains
es: Montañas nevadas
hi: बर्फीले पहाड़
uk: Засніжені гори

source: Star Rating: %lld/5
es: Clasificación de estrellas: %lld/5
hi: स्टार रेटिंग: %lld/5
uk: Рейтинг зірок: %lld/5
